[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "quick-latex",
  "tabout",
  "table-editor-obsidian",
  "oz-image-plugin",
  "periodic-notes",
  "omnisearch",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-advanced-slides",
  "nldates-obsidian",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "obsidian-git",
  "homepage"
]