[
  "obsidian-excalidraw-plugin",
  "quick-latex",
  "omnisearch",
  "obsidian-git",
  "pane-relief",
  "tabout",
  "obsidian-relative-line-numbers",
  "obsidian-latex",
  "code-styler",
  "obsidian-discordrpc",
  "pseudocode-in-obs",
  "homepage",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "calendar",
  "nldates-obsidian",
  "periodic-notes",
  "dataview",
  "obsidian-spaced-repetition"
]